{
  "drink-3-gulps": "Drink 3 gulps!",
  "make-one-for-us": "Make one for us. Make it!",
  "drink-whenever-you-want": "You can drink whenever you want.",
  "lucky-2-gulp-pass": "Lucky. Won 2 gulp-pass.",
  "biggest-star-solar-system": "What is the biggest star in our solar system? If you get it wrong, drink 1 shot.",
  "drink-one-shot-stop-being-silly": "Drink one shot. To stop being silly!",
  "born-in-rio-de-janeiro": "Who is born in the state of Rio de Janeiro is what? If wrong, drink 4 gulps.",
  "are-you-okay": "Are you okay? Drink 2 gulps.",
  "drink-1-shot-lemon-salt": "Drink 1 shot of lemon with salt!",
  "make-a-choice": "Make a choice. If you prefer not to drink shots, drink 2 now. If you prefer, make someone drink a shot.",
  "you-and-friends-drink-3-gulps": "You and your friends drink 3 gulps.",
  "challenge-someone-flip-cup": "Challenge someone to play flip cup; the loser drinks 2 shots. Details: 3 half-filled beer cups.",
  "tell-something-nobody-knows": "Tell something that nobody knows. If someone knows, drink 3 gulps.",
  "if-your-cup-is-full-flip-it": "If your cup is full, flip it. If not, the person to your right drinks 4 gulps.",
  "choose-funniest-person-drink-shot": "Choose the person you think is funniest to drink a shot of tequila with you.",
  "choose-player-sit-out-5-minutes": "Choose a player to sit out for 5 minutes, without a phone. The chosen one must flip your cup before leaving.",
  "make-funny-gesture": "Make a funny gesture. If no one finds it funny, drink 4 gulps.",
  "dance-on-the-mouth-of-the-bottle": "Dance on the bottle's mouth and choose someone to drink 2 gulps.",
  "choose-next-3-songs": "Choose the next 3 songs.",
  "drink-glass-of-water": "Drink a glass of water. It’s good for you!",
  "choose-nickname-for-left-player": "Choose a nickname for the player to your left. Everyone must call them by that name until the end of the game. Anyone who fails to do so drinks 3 gulps.",
  "what-is-it-clear-and-salty": "What is clear and salty, fits in an eye, and weighs a ton? If wrong, flip your cup.",
  "say-a-flaw": "Say a flaw of yours. If the group agrees, you get +5 gulp-pass; otherwise, drink them.",
  "fill-your-cup-with-water": "Fill your cup with water and drink it all.",
  "drink-2-gulps-upside-down": "Drink 2 gulps upside down.",
  "take-10-minute-break": "You may take a 10-minute break if you want.",
  "cant-leave-table-20-minutes": "You cannot leave the table for 20 minutes.",
  "choose-someone-to-kiss": "Choose someone to kiss you now. If no one wants to, you must drink 1 shot.",
  "try-to-make-someone-laugh": "Try to make someone laugh. If they laugh, they drink 3 gulps; otherwise, you drink it yourself.",
  "give-a-compliment-or-gesture": "Give a compliment or make a funny gesture. If anyone laughs, they drink 4 gulps.",
  "name-10-capitals": "Name 10 capitals in 20 seconds or flip your cup.",
  "choose-someone-drink-2-shots-navel": "Choose someone to drink 2 shots from your navel.",
  "beer-has-lots-of-cups": "This beer has a lot of cups. Choose someone to drink it.",
  "lucky-drink-whenever-want": "Lucky, you can drink whenever you want now.",
  "write-number-0-9": "Write a number from 0 to 9, choose someone to guess. If they guess right, you drink the number in gulps. If wrong, you get the number in gulp-pass.",
  "what-color-s-perdigao": "What is the color of the 'S' in Perdigão? If wrong, drink 6 gulps.",
  "truth-or-dare": "Truth or dare? Choose wisely.",
  "show-search-history": "Show your search history.",
  "drink-glass-homemade-serum": "Drink a glass of homemade serum.",
  "relax-dont-drink-anything": "Relax, you don't have to drink anything.",
  "who-drank-king-rome-clothes": "Who drank the clothes of the king of Rome? Worth 4 gulps.",
  "do-dance-or-drink-4-gulps": "Do a dance or drink 4 gulps.",
  "eat-garlic-clove-or-drink-1-shot": "Eat a clove of garlic or drink 1 shot.",
  "lucky-no-shot-game": "Lucky, you don't have to drink any shots during the whole game.",
  "tell-funny-story": "Tell a funny story you've experienced. The group judges if it's worth it. Worth 6 gulps.",
  "try-mixing-coke-and-beer": "Try mixing Coca-Cola with beer.",
  "congrats-2-gulp-pass": "Congratulations! You won 2 gulp-pass! Now make someone take 1 shot.",
  "fill-cup-add-shot-alcohol": "Fill your cup and add a shot of alcohol (recommend tequila + salt).",
  "swap-your-cup-for-water": "Swap your cup for a glass of water.",
  "if-you-are-single-choose-single": "If you are single, choose another single to sit on your lap for 2 minutes.",
  "what-animal-never-walks-alone": "What is the animal that never walks alone? When do they go out for a walk?",
  "count-odd-numbers-to-31": "Count the odd numbers up to 31 in 15 seconds or drink 3 gulps.",
  "dance-if-you-feel-like": "Dance if you feel like it; if not, drink 5 gulps.",
  "who-speaks-one-language-flip-cup": "Who speaks only one language flips the cup.",
  "singles-drink-3-gulps": "Singles drink 3 gulps.",
  "cheers-drink-3-gulps": "Cheers, drink 3 gulps.",
  "first-to-drink-buys-everyone-drink": "The first to drink buys a drink for everyone.",
  "most-energetic-drinks-4-gulps": "The most energetic person at the table drinks 4 gulps.",
  "calmest-drinks-4-gulps": "The calmest person at the table drinks 4 gulps.",
  "everyone-wins-lottery-drinks-shot": "You won the lottery. Everyone drinks a shot.",
  "parents-drink-one-shot-per-child": "Parents drink one shot per child.",
  "childless-drink-whatever": "Childless people drink as much as they want.",
  "married-drink-3-gulps": "Married people drink 3 gulps.",
  "if-age-even-number-drink-4-gulps": "If your age is an even number, drink 4 gulps.",
  "wear-extra-clothing-piece": "Whoever wears an extra piece of clothing until the end of the game gets a drink from each player at the next party.",
  "divide-birthday-day-month": "Divide the day of your birthday by the month. If the result is less than 2, drink a gulp. Otherwise, gain 2 gulp-pass.",
  "choose-biggest-eater": "Choose who eats the most at the table. The 'hungry one' must eat everything on the table or drink 2 shots.",
  "first-to-fart-gets-2-gulp-pass": "The first to fart gets +2 gulp-pass.",
  "drink-everything-on-table": "Everyone drinks everything on the table (without spilling). Whoever drinks the least buys (goes to get) 8 cans.",
  "play-until-someone-loses-flip-cup": "Play until someone makes a mistake. The loser flips the cup.",
  "house-treat-everyone-fill-cups": "On the house. Everyone fill your cups.",
  "left-handed-drink-4-gulps": "Anyone who writes with their left hand drinks 4 gulps.",
  "everyone-drinks": "Everyone drinks.",
  "everyone-says-song-phrase": "Everyone must sing a phrase from a song, whoever gets it wrong drinks 2 gulps.",
  "continue": "Continue.",
  "play": "PLAY",
  "new-game": "NEW GAME",
  "finish-drinks": "THIS ROUND IS OVER, FINISH YOUR DRINKS!",
  "press-play": "Press play to start the game",
   "add-new-player": "Add new player",
  "add-player": "ADD PLAYER",
  "lets-play": "LETS PLAY!",
  "loading": "Loading...",
  "english": "English",
  "português": "Portuguese",
  "español": "Spanish",
  "italiano": "Italian",
  "change-language": "Change Language"

  }
  