{
    "drink-3-sips": "¡Bebe 3 sorbos!",
    "make-one-for-us-do-it": "¡Haz uno para nosotros. Hazlo!",
    "drink-whenever-you-want": "Puedes beber cuando quieras.",
    "won-2-sip-passes": "Afortunado. Ganaste 2 pases de sorbos.",
    "largest-star-solar-system": "¿Cuál es la estrella más grande de nuestro sistema solar? Si te equivocas, bebe 1 chupito.",
    "drink-shot-stop-being-silly": "¡Bebe un chupito. Para dejar de ser tonto!",
    "born-in-rio-de-janeiro": "¿Quién nace en el estado de Río de Janeiro, qué es? Si te equivocas, bebe 4 sorbos.",
    "are-you-okay": "¿Estás bien? Bebe 2 sorbos.",
    "shot-lemon-salt": "¡Bebe 1 chupito de limón con sal!",
    "make-choice": "Haz una elección. Si prefieres no beber chupitos, bebe 2 ahora. Si prefieres, haz que alguien más beba un chupito.",
    "you-and-friends-drink": "Tú y tus amigos beben 3 sorbos.",
    "challenge-flip-cup": "Reta a alguien a jugar flip cup, el perdedor bebe 2 chupitos. Detalles: 3 vasos de cerveza medio llenos.",
    "share-secret": "Cuenta algo que nadie sabe. Si alguien lo sabe, bebe 3 sorbos.",
    "full-cup-drink": "Si tu vaso está lleno, bébelo todo. Si no, la persona a tu derecha bebe 4 sorbos.",
    "funniest-drink-shot": "Elige a la persona más graciosa para beber un chupito de tequila contigo.",
    "sit-out-5-min": "Elige a un jugador para que se quede fuera por 5 minutos, sin teléfono. Deben beber su vaso antes de irse.",
    "make-funny-gesture": "Haz un gesto divertido. Si nadie se ríe, bebe 4 sorbos.",
    "dance-choose-drink": "Baila la 'boquinha da garrafa' y elige a alguien para beber 2 sorbos.",
    "choose-next-3-songs": "Elige las próximas 3 canciones.",
    "drink-water-good": "Bebe un vaso de agua. ¡Es bueno para ti!",
    "nickname-left-player": "Elige un apodo para el jugador a tu izquierda. Todos deben llamarlo por ese nombre durante el resto del juego. Quien falle bebe 3 sorbos.",
    "what-is-it": "¿Qué es esto? Clara y salada, cabe en un ojo y pesa una tonelada. Si te equivocas, bebe todo tu vaso.",
    "confess-flaw": "Confiesa un defecto. Si el grupo está de acuerdo, obtienes +5 pases de sorbos; de lo contrario, bébelos.",
    "fill-water-drink": "Llena tu vaso con agua y bébelo todo.",
    "drink-2-sips-upside-down": "Bebe 2 sorbos boca abajo.",
    "take-10-min-break": "Puedes tomar un descanso de 10 minutos si quieres.",
    "no-get-up-20-min": "No puedes levantarte de la mesa durante 20 minutos.",
    "choose-kiss": "Elige a alguien para besar ahora. Si nadie quiere, debes beber 1 chupito.",
    "make-laugh-drink": "Intenta hacer reír a alguien. Quien se ría bebe 3 sorbos; de lo contrario, bebes tú.",
    "say-praise-funny-gesture": "Haz un cumplido o un gesto divertido. Quien se ría bebe 4 sorbos.",
    "name-10-capitals-20-sec": "Nombra 10 capitales en 20 segundos o bebe todo tu vaso.",
    "drink-2-shots-navel": "Elige a alguien para beber 2 chupitos de tu ombligo.",
    "beer-lot-drink": "Esta cerveza tiene muchos vasos. Elige a alguien para beberla.",
    "lucky-drink-whenever": "Afortunado, ahora puedes beber cuando quieras.",
    "guess-number-drink-passes": "Escribe un número del 0 al 9, elige a alguien para adivinar. Si aciertan, bebes esa cantidad de sorbos. Si se equivocan, obtienes esa cantidad de pases de sorbos.",
    "perdigao-s-color": "¿Cuál es el color de la 'S' en Perdigão? Si te equivocas, bebe 6 sorbos.",
    "truth-or-dare": "¿Verdad o reto? Elige sabiamente.",
    "show-search-history": "Muestra tu historial de búsquedas.",
    "drink-glass-oral-rehydration": "Bebe un vaso de solución de rehidratación oral.",
    "no-need-drink": "Relájate, no necesitas beber nada.",
    "who-drank-king-rome": "¿Quién bebió la ropa del rey de Roma? Vale 4 sorbos.",
    "dance-drink-4-sips": "Baila o bebe 4 sorbos.",
    "eat-garlic-drink-shot": "Come un diente de ajo o toma 1 chupito.",
    "lucky-no-shots": "Afortunado, no tienes que beber ningún chupito durante todo el juego.",
    "funny-story-6-sips": "Cuenta una historia divertida que hayas hecho. El grupo juzga si vale. Vale 6 sorbos.",
    "mix-coke-beer": "Prueba mezclar Coca-Cola con cerveza.",
    "congrats-2-sip-passes": "¡Felicidades! Ganaste 2 pases de sorbos. Ahora haz que alguien tome 1 chupito.",
    "fill-cup-add-shot": "Llena tu vaso y agrega un chupito de alcohol (recomiendo tequila + sal).",
    "switch-cup-water": "Cambia tu vaso por un vaso de agua.",
    "if-single-choose-single-lap": "Si eres soltero, elige a otro soltero para sentarse en tu regazo durante 2 minutos.",
    "what-animal-never-alone": "¿Qué animal nunca camina solo? ¿Cuándo salen a pasear?",
    "odd-numbers-31-15-sec": "Cuenta los números impares hasta el 31 en 15 segundos o bebe 3 sorbos.",
    "dance-if-energy-drink-5-sips": "Baila si tienes energía; si no, bebe 5 sorbos.",
    "all-drink-language": "Quien solo habla un idioma, beba todo su vaso.",
    "all-singles-drink": "Los solteros beben 3 sorbos.",
    "all-drink-3-sips": "Conmigo es así, no sé ustedes. Beban 3 sorbos.",
    "all-first-drink-pay": "Quien beba primero compra una bebida para todos.",
    "all-most-excited-4-sips": "El más animado de la mesa bebe 4 sorbos.",
    "all-most-calm-4-sips": "El más tranquilo de la mesa bebe 4 sorbos.",
    "all-won-lottery-shot": "Ganaron la lotería. Todos beben un chupito.",
    "all-parents-drink-shots": "Quien tiene hijos bebe un chupito por hijo.",
    "all-no-kids-drink-want": "Quien no tiene hijos bebe lo que quiera.",
    "all-married-3-sips": "Los casados beben 3 sorbos.",
    "all-even-age-4-sips": "Si tu edad es un número par, bebe 4 sorbos.",
    "all-extra-clothing-drink": "Quien lleve una prenda de ropa extra hasta el final del juego recibe una bebida de cada jugador en la próxima fiesta.",
    "all-birthday-divide-month": "Divide tu cumpleaños por el mes. Si el resultado es menor a 2, bebe un sorbo. De lo contrario, obtén 2 pases de sorbos.",
    "all-pick-big-eater": "Elijan al más comilón de la mesa. El 'glotón' debe comer todo lo que haya en la mesa o beber 2 chupitos.",
    "all-first-fart-2-sip-passes": "Quien se tire un pedo primero obtiene +2 pases de sorbos.",
    "all-drink-table-no-spill": "Todos beben todo lo que haya en la mesa (sin derramar). Quien beba menos paga 8 latas.",
    "all-play-until-wrong": "Jueguen hasta que alguien se equivoque. Quien pierda bebe todo su vaso.",
    "all-house-account-fill-cups": "Por cuenta de la casa. Todos llenen sus vasos.",
    "all-left-handed-4-sips": "Quien escriba con la mano izquierda bebe 4 sorbos.",
    "all-drink": "Todos beben.",
    "all-give-compliment": "Todos hagan un cumplido.",
    "all-women-drink": "Las mujeres beben.",
    "all-men-drink": "Los hombres beben.",
    "all-phone-2-shots": "Quien toque el teléfono bebe 2 chupitos.",
    "all-smokers-3-sips": "Los fumadores beben 3 sorbos.",
    "all-smoked-weed-3-sips": "Quien haya fumado marihuana bebe 3 sorbos.",
    "all-used-illicit-substances": "Quien haya usado sustancias ilícitas bebe 4 sorbos.",
    "all-respect-shot": "Quien no sea respetuoso no tiene lugar. Bebe 1 chupito.",
    "all-women-only-party": "En fiesta solo de mujeres, las chicas gritan '¡segura ahí!' y beben todo su vaso.",
    "all-finger-cup-right": "Cada uno mete el dedo en el vaso a su derecha.",
    "helper-10-min": "ahora es el ayudante de ",
    "suck-finger": "Chupa el dedo de ",
    "lick-arm": "Lame el brazo de ",
    "chug-drink-of": "Bebe todo el vaso de ",
    "plinio-drink-4-sips": "Ahora es el turno de Plinio. ",
    "challenge-stare-shot": "Reta a ",
    "take-next-challenge-from": "Toma el siguiente desafío de ",
    "think-primary-color": "Piensa en un color primario. ",
    "donate-sip-passes": "Dona tus pases de sorbos a ",
    "choose-chug-drink": "Elige a alguien para beber todo el vaso de ",
    "and-go-buy-a-drink-for-everyone":". Y ve a pagar una bebida para todos.",
    "try-to-guess-color":" Intenta adivinar el color. Quien pierda bebe dos tragos, quien gane recibe +2 gole-pass.",
    "play": "JUGAR",
    "new-game": "NUEVO JUEGO",
    "finish-drinks": "¡ESTA RONDA SE ACABÓ, TERMINA TU BEBIDA!",
    "press-play": "Presiona play para comenzar el juego",
    "add-new-player": "Agregar nuevo jugador",
    "add-player": "AGREGAR JUGADOR",
    "lets-play": "¡VAMOS A JUGAR!",
    "loading": "Cargando...",  
  "english": "Inglés",
  "português": "Portugués",
  "español": "Español",
  "italiano": "Italiano",
  "change-language": "Cambiar Idioma"

  }
  