{
      "drink-3-gulps": "¡Bebe 3 tragos!",
      "make-one-for-us": "Haz uno para nosotros. ¡Hazlo!",
      "drink-whenever-you-want": "Puedes beber cuando quieras.",
      "lucky-2-gulp-pass": "Suerte. Ganaste 2 pases de trago.",
      "biggest-star-solar-system": "¿Cuál es la estrella más grande de nuestro sistema solar? Si te equivocas, bebe 1 trago.",
      "drink-one-shot-stop-being-silly": "Bebe un trago. ¡Para dejar de ser tonto!",
      "born-in-rio-de-janeiro": "¿Cómo se llama alguien que nace en el estado de Río de Janeiro? Si te equivocas, bebe 4 tragos.",
      "are-you-okay": "¿Estás bien? Bebe 2 tragos.",
      "drink-1-shot-lemon-salt": "Bebe 1 trago de limón con sal.",
      "make-a-choice": "Haz una elección. Si prefieres no beber tragos, bebe 2 ahora. Si prefieres, haz que alguien beba un trago.",
      "you-and-friends-drink-3-gulps": "Tú y tus amigos beben 3 tragos.",
      "challenge-someone-flip-cup": "Desafía a alguien a jugar al 'voltea la copa', quien pierda bebe 2 tragos. Detalles: 3 copas de cerveza llenas hasta la mitad.",
      "tell-something-nobody-knows": "Cuenta algo que nadie sepa. Si alguien lo sabe, bebe 3 tragos.",
      "if-your-cup-is-full-flip-it": "Si tu copa está llena, vótala. Si no, quien esté a tu derecha bebe 4 tragos.",
      "choose-funniest-person-drink-shot": "Elige a la persona que consideres más divertida para beber un trago de tequila contigo.",
      "choose-player-sit-out-5-minutes": "Elige a un jugador para que se quede fuera por 5 minutos, sin celular. El elegido debe voltear su copa antes de salir.",
      "make-funny-gesture": "Haz un gesto divertido. Si nadie lo encuentra gracioso, bebe 4 tragos.",
      "dance-on-the-mouth-of-the-bottle": "Baila sobre la boquilla de la botella y elige a alguien para beber 2 tragos.",
      "choose-next-3-songs": "Elige las próximas 3 canciones.",
      "drink-glass-of-water": "Bebe un vaso de agua. ¡Es bueno para ti!",
      "choose-nickname-for-left-player": "Elige un apodo para el jugador a tu izquierda. Todos deben llamarlo por ese nombre hasta el final del juego. Quien falle bebe 3 tragos.",
      "what-is-it-clear-and-salty": "¿Qué es claro y salado, cabe en un ojo y pesa una tonelada? Si te equivocas, voltea tu copa.",
      "say-a-flaw": "Di un defecto tuyo. Si la gente está de acuerdo, ganas +5 pases de trago; de lo contrario, bébelos.",
      "fill-your-cup-with-water": "Llena tu copa con agua y bébelo todo.",
      "drink-2-gulps-upside-down": "Bebe 2 tragos al revés.",
      "take-10-minute-break": "Puedes tomar un descanso de 10 minutos si lo deseas.",
      "cant-leave-table-20-minutes": "No puedes levantarte de la mesa por 20 minutos.",
      "choose-someone-to-kiss": "Elige a alguien para que te bese ahora. Si nadie quiere, debes beber 1 trago.",
      "try-to-make-someone-laugh": "Intenta hacer reír a alguien. Quien ría bebe 3 tragos; de lo contrario, bebe tú mismo.",
      "give-a-compliment-or-gesture": "Da un cumplido o haz un gesto divertido. Quien ría bebe 4 tragos.",
      "name-10-capitals": "Di el nombre de 10 capitales en 20 segundos o voltea tu copa.",
      "choose-someone-drink-2-shots-navel": "Elige a alguien para beber 2 tragos en tu ombligo.",
      "beer-has-lots-of-cups": "En esta cerveza hay muchos vasos. Elige a alguien para que la beba.",
      "lucky-drink-whenever-want": "Suerte, ahora puedes beber cuando quieras.",
      "write-number-0-9": "Escribe un número del 0 al 9, elige a alguien para adivinar. Si la persona acierta, tú bebes el número en tragos. Si se equivoca, ganas el número en pases de trago.",
      "what-color-s-perdigao": "¿Cuál es el color de la 'S' de Perdigão? Si te equivocas, bebe 6 tragos.",
      "truth-or-dare": "¿Verdad o consecuencia? Elige sabiamente.",
      "show-search-history": "Muestra tu historial de búsquedas.",
      "drink-glass-homemade-serum": "Bebe un vaso de suero casero.",
      "relax-dont-drink-anything": "Relájate, no tienes que beber nada.",
      "who-drank-king-rome-clothes": "¿Quién bebió la ropa del rey de Roma? Vale 4 tragos.",
      "do-dance-or-drink-4-gulps": "Haz un baile o bebe 4 tragos.",
      "eat-garlic-clove-or-drink-1-shot": "Come un diente de ajo o toma 1 trago.",
      "lucky-no-shot-game": "Suerte, no tienes que beber ningún trago durante todo el juego.",
      "tell-funny-story": "Cuenta una historia divertida que hayas vivido. La gente juzga si vale o no. Vale 6 tragos.",
      "try-mixing-coke-and-beer": "Prueba a mezclar Coca-Cola con cerveza.",
      "congrats-2-gulp-pass": "¡Felicidades! Ganaste 2 pases de trago. Ahora haz que alguien tome 1 trago.",
      "fill-cup-add-shot-alcohol": "Llena tu copa y añade un trago de alcohol (tequila con sal recomendado).",
      "swap-your-cup-for-water": "Cambia tu copa por un vaso de agua.",
      "if-you-are-single-choose-single": "Si estás soltero, elige a otro soltero para que se siente en tu regazo durante 2 minutos.",
      "what-animal-never-walks-alone": "¿Qué animal nunca anda solo? ¿Cuándo salen a pasear?",
      "count-odd-numbers-to-31": "Cuenta los números impares hasta 31 en 15 segundos o bebe 3 tragos.",
      "dance-if-you-feel-like": "Baila si te sientes con ganas; si no, bebe 5 tragos.",
      "who-speaks-one-language-flip-cup": "Quien solo hable un idioma voltea la copa.",
      "singles-drink-3-gulps": "Solteros beben 3 tragos.",
      "cheers-drink-3-gulps": "Así es conmigo, no sé con ustedes. Beben 3 tragos.",
      "first-to-drink-buys-everyone-drink": "Quien beba primero paga una bebida para todos.",
      "most-energetic-drinks-4-gulps": "La persona más animada de la mesa bebe 4 tragos.",
      "calmest-drinks-4-gulps": "La persona más tranquila de la mesa bebe 4 tragos.",
      "everyone-wins-lottery-drinks-shot": "Ganaron la lotería. Todos beben un trago.",
      "parents-drink-one-shot-per-child": "Quien tenga hijos bebe un trago por cada hijo.",
      "childless-drink-whatever": "Quien no tenga hijos bebe lo que quiera.",
      "married-drink-3-gulps": "Casados beben 3 tragos.",
      "if-age-even-number-drink-4-gulps": "Si tu edad es un número par, bebe 4 tragos.",
      "wear-extra-clothing-piece": "Quien use una prenda de ropa extra hasta el final del juego ganará un trago de cada jugador en la próxima fiesta.",
      "divide-birthday-day-month": "Divide el día de tu cumpleaños por el mes. Si el resultado es menos de 2, bebe un trago. De lo contrario, gana 2 pases de trago.",
      "choose-biggest-eater": "Elige a quien come más en la mesa. El 'hambriento' debe comer todo lo que haya en la mesa o beber 2 tragos.",
      "first-to-fart-gets-2-gulp-pass": "Quien se tire el primer pedo gana +2 pases de trago.",
      "drink-everything-on-table": "Todos beben todo lo que haya en la mesa (sin derramar). Quien beba menos paga (compra) 8 latas.",
      "play-until-someone-loses-flip-cup": "Jueguen hasta que alguien pierda. Quien pierda voltea la copa.",
      "house-treat-everyone-fill-cups": "De parte de la casa. Todos llenen sus copas.",
      "left-handed-drink-4-gulps": "Quien escriba con la mano izquierda bebe 4 tragos.",
      "everyone-drinks": "Todos beben.",
      "everyone-says-song-phrase": "Cada uno debe cantar una frase de una canción, quien se equivoque bebe 2 tragos.",
      "continue": "Continúa.",
      "finish-drinks": "¡ESTA RONDA HA TERMINADO, TERMINEN SUS BEBIDAS!",
      "play": "JUGAR",
      "new-game": "NUEVO JUEGO",
      "press-play": "Presiona play para comenzar el juego",
      "add-new-player": "Agregar nuevo jugador",
      "add-player": "AGREGAR JUGADOR",
      "lets-play": "¡VAMOS A JUGAR!",
      "loading": "Cargando...",  
      "english": "Inglés",
      "português": "Portugués",
      "español": "Español",
      "italiano": "Italiano",
      "change-language": "Cambiar Idioma"
    }
 
  