 {
"drink-3-gulps": "Bevi 3 sorsi!",
"make-one-for-us": "Fai uno per noi. Fallo!",
"drink-whenever-you-want": "Puoi bere quando vuoi.",
"lucky-2-gulp-pass": "Fortunato. Hai vinto 2 pass-sorso.",
"biggest-star-solar-system": "Qual è la stella più grande del nostro sistema solare? Se sbagli, bevi 1 shot.",
"drink-one-shot-stop-being-silly": "Bevi uno shot. Per smettere di essere sciocco!",
"born-in-rio-de-janeiro": "Chi nasce nello stato di Rio de Janeiro è cosa? Se sbagli, bevi 4 sorsi.",
"are-you-okay": "Va tutto bene? Bevi 2 sorsi.",
"drink-1-shot-lemon-salt": "Bevi 1 shot di limone con sale!",
"make-a-choice": "Fai una scelta. Se preferisci non bere shot, bevi 2 adesso. Se preferisci, fai bere a qualcuno uno shot.",
"you-and-friends-drink-3-gulps": "Tu e i tuoi amici bevete 3 sorsi.",
"challenge-someone-flip-cup": "Sfida qualcuno a giocare a flip cup; chi perde beve 2 shot. Dettagli: 3 bicchieri di birra riempiti a metà.",
"tell-something-nobody-knows": "Racconta qualcosa che nessuno sa. Se qualcuno lo sa, bevi 3 sorsi.",
"if-your-cup-is-full-flip-it": "Se il tuo bicchiere è pieno, rovescialo. Altrimenti, chi sta alla tua destra beve 4 sorsi.",
"choose-funniest-person-drink-shot": "Scegli la persona che pensi sia la più divertente per bere uno shot di tequila con te.",
"choose-player-sit-out-5-minutes": "Scegli un giocatore per stare fuori per 5 minuti, senza telefono. La persona scelta deve rovesciare il tuo bicchiere prima di uscire.",
"make-funny-gesture": "Fai un gesto divertente. Se nessuno lo trova divertente, bevi 4 sorsi.",
"dance-on-the-mouth-of-the-bottle": "Balla sulla bocca della bottiglia e scegli qualcuno per bere 2 sorsi.",
"choose-next-3-songs": "Scegli le prossime 3 canzoni.",
"drink-glass-of-water": "Bevi un bicchiere d'acqua. Fa bene!",
"choose-nickname-for-left-player": "Scegli un soprannome per il giocatore alla tua sinistra. Tutti devono chiamarlo con quel nome fino alla fine del gioco. Chi sbaglia beve 3 sorsi.",
"what-is-it-clear-and-salty": "Cos'è chiaro e salato, sta in un occhio e pesa una tonnellata? Se sbagli, rovescia il bicchiere.",
"say-a-flaw": "Dì un difetto tuo. Se il gruppo è d'accordo, ottieni +5 pass-sorso; altrimenti, bevili.",
"fill-your-cup-with-water": "Riempi il tuo bicchiere con acqua e bevi tutto.",
"drink-2-gulps-upside-down": "Bevi 2 sorsi a testa in giù.",
"take-10-minute-break": "Puoi fare una pausa di 10 minuti se vuoi.",
"cant-leave-table-20-minutes": "Non puoi lasciare il tavolo per 20 minuti.",
"choose-someone-to-kiss": "Scegli qualcuno per baciarti ora. Se nessuno vuole, devi bere 1 shot.",
"try-to-make-someone-laugh": "Cerca di far ridere qualcuno. Se ridono, bevono 3 sorsi; altrimenti, bevi tu stesso.",
"give-a-compliment-or-gesture": "Fai un complimento o un gesto divertente. Se qualcuno ride, beve 4 sorsi.",
"name-10-capitals": "Nomina 10 capitali in 20 secondi o rovescia il tuo bicchiere.",
"choose-someone-drink-2-shots-navel": "Scegli qualcuno per bere 2 shot dal tuo ombelico.",
"beer-has-lots-of-cups": "Questa birra ha molti bicchieri. Scegli qualcuno per berla.",
"lucky-drink-whenever-want": "Fortunato, ora puoi bere quando vuoi.",
"write-number-0-9": "Scrivi un numero da 0 a 9, scegli qualcuno per indovinare. Se indovina, bevi il numero in sorsi. Se sbaglia, ottieni il numero in pass-sorso.",
"what-color-s-perdigao": "Di che colore è la 'S' di Perdigão? Se sbagli, bevi 6 sorsi.",
"truth-or-dare": "Verità o conseguenze? Scegli saggiamente.",
"show-search-history": "Mostra la tua cronologia di ricerche.",
"drink-glass-homemade-serum": "Bevi un bicchiere di siero fatto in casa.",
"relax-dont-drink-anything": "Rilassati, non devi bere nulla.",
"who-drank-king-rome-clothes": "Chi ha bevuto i vestiti del re di Roma? Vale 4 sorsi.",
"do-dance-or-drink-4-gulps": "Fai una danza o bevi 4 sorsi.",
"eat-garlic-clove-or-drink-1-shot": "Mangia uno spicchio d'aglio o bevi 1 shot.",
"lucky-no-shot-game": "Fortunato, non devi bere nessuno shot durante tutto il gioco.",
"tell-funny-story": "Racconta una storia divertente che hai vissuto. Il gruppo giudica se ne vale la pena. Vale 6 sorsi.",
"try-mixing-coke-and-beer": "Prova a mescolare Coca-Cola con birra.",
"congrats-2-gulp-pass": "Congratulazioni! Hai vinto 2 pass-sorso! Ora fai bere a qualcuno 1 shot.",
"fill-cup-add-shot-alcohol": "Riempi il tuo bicchiere e aggiungi uno shot di alcol (consiglio tequila + sale).",
"swap-your-cup-for-water": "Scambia il tuo bicchiere con un bicchiere d'acqua.",
"if-you-are-single-choose-single": "Se sei single, scegli un altro single per sedersi sulle tue ginocchia per 2 minuti.",
"what-animal-never-walks-alone": "Qual è l'animale che non cammina mai da solo? Quando escono a passeggio?",
"count-odd-numbers-to-31": "Conta i numeri dispari fino a 31 in 15 secondi o bevi 3 sorsi.",
"dance-if-you-feel-like": "Balla se hai voglia; se no, bevi 5 sorsi.",
"who-speaks-one-language-flip-cup": "Chi parla solo una lingua rovescia il bicchiere.",
"singles-drink-3-gulps": "I single bevono 3 sorsi.",
"cheers-drink-3-gulps": "Brindiamo, beviamo 3 sorsi.",
"first-to-drink-buys-everyone-drink": "Il primo a bere compra una bevanda per tutti.",
"most-energetic-drinks-4-gulps": "La persona più energica al tavolo beve 4 sorsi.",
"calmest-drinks-4-gulps": "La persona più calma al tavolo beve 4 sorsi.",
"everyone-wins-lottery-drinks-shot": "Hai vinto alla lotteria. Tutti bevono uno shot.",
"parents-drink-one-shot-per-child": "I genitori bevono uno shot per ogni figlio.",
"childless-drink-whatever": "Chi non ha figli beve quanto vuole.",
"married-drink-3-gulps": "Gli sposati bevono 3 sorsi.",
"if-age-even-number-drink-4-gulps": "Se la tua età è un numero pari, bevi 4 sorsi.",
"wear-extra-clothing-piece": "Chiunque indossi un capo di abbigliamento extra fino alla fine del gioco ottiene un drink da ciascun giocatore alla prossima festa.",
"divide-birthday-day-month": "Dividi il giorno del tuo compleanno per il mese. Se il risultato è inferiore a 2, bevi un sorso. Altrimenti, guadagna 2 pass-sorso.",
"choose-biggest-eater": "Scegli chi mangia di più al tavolo. Il 'fame' deve mangiare tutto quello che c'è sul tavolo o bere 2 shot.",
"first-to-fart-gets-2-gulp-pass": "Chi scoreggia per primo guadagna +2 pass-sorso.",
"drink-everything-on-table": "Tutti bevono tutto ciò che c'è sul tavolo (senza versare). Chi beve meno paga (compra) 8 lattine.",
"play-until-someone-loses-flip-cup": "Giocate finché qualcuno sbaglia. Chi perde rovescia il bicchiere.",
"house-treat-everyone-fill-cups": "A spese della casa. Tutti riempiano i propri bicchieri.",
"left-handed-drink-4-gulps": "Chi scrive con la mano sinistra beve 4 sorsi.",
"everyone-drinks": "Tutti bevono.",
"everyone-says-song-phrase": "Ognuno deve cantare una frase di una canzone; chi sbaglia beve 2 sorsi.",
"continue": "Continua.",
"play": "GIOCA",
"new-game": "NUOVO GIOCO",
"finish-drinks": "QUESTO ROUND È FINITO, FINISCI LA TUA BEVANDA!",
"press-play": "Premi play per iniziare il gioco",
"add-new-player": "Aggiungi nuovo giocatore",
"add-player": "AGGIUNGI GIOCATORE",
"lets-play": "GIOCHIAMO!",
"loading": "Caricamento...",
"english": "Inglese",
"português": "Portoghese",
"español": "Spagnolo",
"italiano": "Italiano",
"change-language": "Cambia Lingua"

}
  
  