{
    "drink-3-sips": "Bevi 3 sorsi!",
    "make-one-for-us-do-it": "Fanne una per noi. Fallo!",
    "drink-whenever-you-want": "Puoi bere quando vuoi.",
    "won-2-sip-passes": "Fortunato. Hai vinto 2 pass-sorsi.",
    "largest-star-solar-system": "Qual è la stella più grande del nostro sistema solare? Se sbagli, bevi uno shot.",
    "drink-shot-stop-being-silly": "Bevi uno shot. Smetti di fare il buffone!",
    "born-in-rio-de-janeiro": "Chi nasce nello stato di Rio de Janeiro è cosa? Se sbagli, bevi 4 sorsi.",
    "are-you-okay": "Tutto bene? Bevi 2 sorsi.",
    "shot-lemon-salt": "Bevi uno shot di limone con sale!",
    "make-choice": "Fai una scelta. Se preferisci non bere shot, bevi 2 subito. Se preferisci, fai bere uno shot a qualcuno.",
    "you-and-friends-drink": "Tu e i tuoi amici bevete 3 sorsi.",
    "challenge-flip-cup": "Sfida qualcuno a giocare al gioco del bicchiere rovesciato, chi perde beve 2 shot. Dettagli: 3 bicchieri di birra pieni a metà.",
    "share-secret": "Racconta qualcosa che nessuno sa. Se qualcuno lo sa, bevi 3 sorsi.",
    "full-cup-drink": "Se il tuo bicchiere è pieno, bevilo tutto. Altrimenti, chi è alla tua destra beve 4 sorsi.",
    "funniest-drink-shot": "Scegli la persona che trovi più divertente per bere uno shot di tequila con te.",
    "sit-out-5-min": "Scegli un giocatore per stare fuori per 5 minuti, senza cellulare. Il prescelto deve finire il suo bicchiere prima di uscire.",
    "make-funny-gesture": "Fai un gesto divertente. Se nessuno lo trova divertente, bevi 4 sorsi.",
    "dance-choose-drink": "Balla alla boquinha da garrafa e scegli qualcuno per bere 2 sorsi.",
    "choose-next-3-songs": "Scegli le prossime 3 canzoni.",
    "drink-water-good": "Bevi un bicchiere d'acqua. Fa bene!",
    "nickname-left-player": "Scegli un soprannome per il giocatore alla tua sinistra. Tutti devono chiamarlo così fino alla fine del gioco. Chi fallisce beve 3 sorsi.",
    "what-is-it": "Indovina cos'è? Chiara e salata, entra in un occhio e pesa una tonnellata. Se sbagli, finisci il bicchiere.",
    "confess-flaw": "Dì un tuo difetto. Se tutti sono d'accordo, guadagni +5 pass-sorsi; altrimenti, bevili.",
    "fill-water-drink": "Riempi il bicchiere d'acqua e bevilo tutto.",
    "drink-2-sips-upside-down": "Bevi 2 sorsi a testa in giù.",
    "take-10-min-break": "Puoi fare una pausa di 10 minuti se vuoi.",
    "no-get-up-20-min": "Non puoi alzarti dal tavolo per 20 minuti.",
    "choose-kiss": "Scegli qualcuno per baciarti subito. Se nessuno vuole, devi bere uno shot.",
    "make-laugh-drink": "Prova a far ridere qualcuno. Chi ride beve 3 sorsi; altrimenti, bevi tu stesso.",
    "say-praise-funny-gesture": "Fai un complimento o un gesto divertente. Chi ride beve 4 sorsi.",
    "name-10-capitals-20-sec": "Dì il nome di 10 capitali in 20 secondi o finisci il bicchiere.",
    "drink-2-shots-navel": "Scegli qualcuno per bere 2 shot dal tuo ombelico.",
    "beer-lot-drink": "Questa birra ha troppi bicchieri. Scegli qualcuno per finirla.",
    "lucky-drink-whenever": "Fortunato, ora puoi bere quando vuoi.",
    "guess-number-drink-passes": "Scrivi un numero da 0 a 9, scegli qualcuno per indovinare. Se la persona indovina, bevi il numero in sorsi. Se sbaglia, guadagni il numero in pass-sorsi.",
    "perdigao-s-color": "Qual è il colore della 'S' della Perdigão? Se sbagli, bevi 6 sorsi.",
    "truth-or-dare": "Verità o penitenza? Scegli saggiamente.",
    "show-search-history": "Mostra la tua cronologia di ricerche.",
    "drink-glass-oral-rehydration": "Bevi un bicchiere di soluzione orale.",
    "no-need-drink": "Stai tranquillo, non devi bere niente.",
    "who-drank-king-rome": "Chi ha bevuto i vestiti del re di Roma? Vale 4 sorsi.",
    "dance-drink-4-sips": "Fai un ballo o bevi 4 sorsi.",
    "eat-garlic-drink-shot": "Mangia uno spicchio d'aglio o bevi uno shot.",
    "lucky-no-shots": "Fortunato, non devi bere nessuno shot per tutto il gioco.",
    "funny-story-6-sips": "Racconta una storia divertente che hai fatto. Tutti giudicano se vale o no. Vale 6 sorsi.",
    "mix-coke-beer": "Prova a mescolare Coca-Cola con birra.",
    "congrats-2-sip-passes": "Congratulazioni! Hai vinto 2 pass-sorsi! Ora fai bere uno shot a qualcuno.",
    "fill-cup-add-shot": "Riempi il tuo bicchiere e aggiungi una dose di alcool (consiglio tequila + sale).",
    "switch-cup-water": "Scambia il tuo bicchiere con uno di acqua.",
    "if-single-choose-single-lap": "Se sei single, scegli un altro single per sedersi sulle tue ginocchia per 2 minuti.",
    "what-animal-never-alone": "Qual è l'animale che non cammina mai da solo? Quando escono a passeggiare?",
    "odd-numbers-31-15-sec": "Conta i numeri dispari fino a 31 in 15 secondi o bevi 3 sorsi.",
    "dance-if-energy-drink-5-sips": "Balla se hai energia; se no, bevi 5 sorsi.",
    "all-drink-language": "Chi parla solo una lingua beve tutto il bicchiere.",
    "all-singles-drink": "Single bevono 3 sorsi.",
    "all-drink-3-sips": "Con me è così, non so con voi. Bevete 3 sorsi.",
    "all-first-drink-pay": "Chi beve per primo paga un drink a tutti.",
    "all-most-excited-4-sips": "Il più entusiasta del tavolo beve 4 sorsi.",
    "all-most-calm-4-sips": "Il più calmo del tavolo beve 4 sorsi.",
    "all-won-lottery-shot": "Avete vinto alla lotteria. Tutti bevono uno shot.",
    "all-parents-drink-shots": "Chi ha figli beve uno shot per figlio.",
    "all-no-kids-drink-want": "Chi non ha figli beve quanto vuole.",
    "all-married-3-sips": "Sposati bevono 3 sorsi.",
    "all-even-age-4-sips": "Se la tua età è un numero pari, bevi 4 sorsi.",
    "all-extra-clothing-drink": "Chi indossa un indumento extra fino alla fine del gioco vince un drink da ogni giocatore alla prossima festa.",
    "all-birthday-divide-month": "Dividi il giorno del tuo compleanno per il mese. Se il risultato è inferiore a 2, bevi un sorso. Altrimenti, guadagni 2 pass-sorsi.",
    "all-pick-big-eater": "Scegli chi mangia di più al tavolo. Il 'famelico' deve mangiare tutto ciò che è sul tavolo o bere 2 shot.",
    "all-first-fart-2-sip-passes": "Chi scoreggia per primo guadagna +2 pass-sorsi.",
    "all-drink-table-no-spill": "Tutti bevono tutto quello che c'è sul tavolo (senza versare). Chi beve meno paga (va a comprare) 8 lattine.",
    "all-play-until-wrong": "Giocate fino a quando qualcuno sbaglia. Chi perde finisce il bicchiere.",
    "all-house-account-fill-cups": "Offre la casa. Tutti riempiono i bicchieri.",
    "all-left-handed-4-sips": "Chi scrive con la mano sinistra beve 4 sorsi.",
    "all-drink": "Tutti bevono.",
    "all-give-compliment": "Tutti fanno un complimento.",
    "all-women-drink": "Le donne bevono.",
    "all-men-drink": "Gli uomini bevono.",
    "all-phone-2-shots": "Chi tocca il cellulare beve 2 shot.",
    "all-smokers-3-sips": "Fumatori bevono 3 sorsi.",
    "all-smoked-weed-3-sips": "Chi ha fumato marijuana beve 3 sorsi.",
    "all-used-illicit-substances": "Chi ha usato sostanze illecite beve 4 sorsi.",
    "all-respect-shot": "Chi non è rispettoso non ha voce. Bevi uno shot.",
    "all-women-only-party": "In una festa solo per donne, le ragazze gridano 'tieni duro' e bevono tutti i loro bicchieri.",
    "all-finger-cup-right": "Ognuno mette il dito nel bicchiere alla sua destra.",
    "helper-10-min": "Ora sei l'aiutante di ",
    "suck-finger": "Succhia il dito di ",
    "lick-arm": "Lecchi il braccio di ",
    "chug-drink-of": "Finisci il bicchiere di ",
    "plinio-drink-4-sips": "Ora è il turno di Plinio. ",
    "challenge-stare-shot": "Sfida ",
    "take-next-challenge-from": "Prendi la prossima sfida da ",
    "think-primary-color": "Pensa a un colore primario. ",
    "donate-sip-passes": "Dona i tuoi pass-sorsi a ",
    "choose-chug-drink": "Scegli qualcuno per finire il bicchiere di ",
    "and-go-buy-a-drink-for-everyone.": ". E vai a comprare una bebita per tutti.",
     "try-to-guess-color":" Prova a indovinare il colore. Chi perde beve due sorsi, chi vince riceve +2 gole-pass.",
     "play": "GIOCA",
     "new-game": "NUOVO GIOCO",
     "finish-drinks": "QUESTO ROUND È FINITO, FINISCI LA TUA BEVANDA!",
     "press-play": "Premi play per iniziare il gioco",
     "add-new-player": "Aggiungi nuovo giocatore",
     "add-player": "AGGIUNGI GIOCATORE",
     "lets-play": "GIOCHIAMO!",
     "loading": "Caricamento...",
     "english": "Inglese",
     "português": "Portoghese",
     "español": "Spagnolo",
     "italiano": "Italiano",
     "change-Language": "Cambia Lingua"

  }
  